{"address":"एंड्रेस",
  "back":"पीछे",
  "cash":"नगद निकास करें",
  "cashout":"नकदी निकलना",
  "cashoutContent":"Paypal, Bitcoin, VISA, Amazon और भी बहुत कुछ निकालने के लिए Freecash.com पर अपने अर्जित सिक्कों का उपयोग करें! क्रिप्टो निकासी 0.10$ से शुरू होती है।",
  "coinBase":"कॉइनबेस पता",
  "coinPrice":"सिक्के की कीमत",
  "coins":"सिक्के",
  "desAmazon":"आपको अपने चयनित देश के लिए एक अमेज़ॅन उपहार कार्ड प्राप्त होगा, जिसे यूएसडी से आपकी स्थानीय मुद्रा में परिवर्तित किया जाएगा।",
  "desAppstore":"ऐप्पल गिफ़्ट कार्ड्स का उपयोग आपके ऐप स्टोर और आईट्यून्स क्रेडिट को बढ़ाने के लिए किया जा सकता है।",
  "desBitcoin":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desBlizzard":"बर्फ़ीला तूफ़ान खेल, आइटम और सेवाओं को खरीदने के लिए अपने बर्फ़ीला तूफ़ान शेष राशि को चार्ज करें।",
  "desBnb":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desCSGO":"लीग ऑफ लीजेंड्स गिफ्ट कार्ड्स को सामग्री को अनलॉक करने के लिए दंगा अंक (आरपी) के लिए भुनाया जा सकता है।",
  "desDogecoin":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desEcoWall":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desEthereum":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desFortnite":"इन उपहार कार्डों को दुनिया भर में और यहां किसी भी डिवाइस पर रिडीम किया जा सकता है",
  "desGoogleplay":"Google Play उपहार कार्ड का उपयोग गेम, ऐप्स, फ़िल्में और बहुत कुछ खरीदने के लिए किया जा सकता है।",
  "desLitecoin":"सत्यापित सदस्यों के लिए क्रिप्टो निकासी तुरंत भेजी जाती है। नए सदस्यों को अपनी वापसी को मंजूरी देने के लिए एक स्टाफ सदस्य की प्रतीक्षा करनी होगी।",
  "desLOL":"लीग ऑफ लीजेंड्स गिफ्ट कार्ड्स को सामग्री को अनलॉक करने के लिए दंगा अंक (आरपी) के लिए भुनाया जा सकता है।",
  "desNetflix":"नेटफ्लिक्स उपहार कार्ड का उपयोग आपकी नेटफ्लिक्स सदस्यता के भुगतान के लिए किया जा सकता है।",
  "desNintendo":"निन्टेंडो गिफ्ट कार्ड का उपयोग आपके ईशॉप क्रेडिट को बढ़ाने के लिए किया जा सकता है।",
  "desPaypal":"कृपया ध्यान दें कि पेपैल निकासी का 5% का एक फ्लैट शुल्क है। अपनी प्रोफ़ाइल पर अपने पेपैल कैशआउट का दावा वापस लेने के बाद।",
  "desPlayStation":"PSN गिफ़्ट कार्ड्स का उपयोग आपके PlayStation नेटवर्क क्रेडिट को बढ़ाने के लिए किया जा सकता है।",
  "desRoblox":"Roblox उपहार कार्ड, Robux या प्रीमियम सदस्यता के लिए क्रेडिट लोड करने का सबसे आसान तरीका है।",
  "desSpotify":"आपके देश में 1 महीने, 3 महीने, 6 महीने, 12 महीने के प्रीमियम के लिए रिडीम करने योग्य।",
  "desStream":"चेतावनी: स्टीम उपहार कार्ड केवल ईयू और यूएस में ही भुनाए जा सकते हैं!",
  "desValorant":"सामग्री को अनलॉक करने के लिए वेलोरेंट गिफ्ट कार्ड्स को रिओट पॉइंट्स (आरपी) के लिए भुनाया जा सकता है।",
  "desVisa":"कृपया ध्यान दें कि यह एक प्रीपेड कार्ड है जिसका उपयोग ऑनलाइन खरीदारी के लिए किया जा सकता है। अपनी प्रोफ़ाइल पर अपने वीज़ा कार्ड का दावा वापस लेने के बाद।",
  "desXbox":"एक्सबॉक्स गिफ़्ट कार्ड्स को माइक्रोसॉफ्ट स्टोर, विंडोज़ और एक्सबॉक्स पर रिडीम किया जा सकता है",
  "desZalando":"ज़ालैंडो गिफ्ट कार्ड्स का इस्तेमाल ज़ालैंडो पर किसी भी तरह के कपड़े खरीदने के लिए किया जा सकता है।",
  "enterAddress":"अपना पता दर्ज करें...",
  "enterCoin":"सिक्का राशि दर्ज करें...",
  "free":"शुल्क",
  "giftCards":"गिफ्टकार्ड वापस लें",
  "minimum":"न्यूनतम",
  "rate":"भाव",
  "receive":"प्राप्त करना",
  "saveAddress":"पता सहेजें",
  "skins":"खाल निकालना",
  "theAddress":"आपके बटुए का पता।",
  "theCoinbase":"आपके कॉइनबेस खाते के लिए कॉइनबेस ईमेल।",
  "withdrawals":"वापस लेना"
}