{"address":"mặc quần áo",
  "back":"Trở về",
  "cash":"RÚT TIỀN MẶT",
  "cashout":"RÚT TIỀN",
  "cashoutContent":"Sử dụng số tiền kiếm được của bạn trên Freecash.com để rút PayPal, Bitcoin, VISA, Amazon và nhiều hơn nữa! Rút tiền điện tử bắt đầu từ 0, 10 đô la.",
  "coinBase":"địa chỉ coinbase",
  "coinPrice":"Giá tiền xu",
  "coins":"đồng xu",
  "desAmazon":"Bạn sẽ nhận được thẻ quà tặng Amazon cho quốc gia đã chọn, được quy đổi từ USD sang nội tệ của bạn.",
  "desAppstore":"Thẻ quà tặng Apple có thể được sử dụng để tăng tín dụng trên App Store và iTunes của bạn.",
  "desBitcoin":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desBlizzard":"Tính phí Số dư Blizzard của bạn để mua các trò chơi, vật phẩm và dịch vụ của Blizzard.",
  "desBnb":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desCSGO":"Thẻ quà tặng Liên minh huyền thoại có thể được đổi lấy Điểm Riot (RP) để mở khóa nội dung.",
  "desDogecoin":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desEcoWall":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desEthereum":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desFortnite":"Các thẻ quà tặng này có thể được đổi trên toàn thế giới và trên mọi thiết bị tại đây",
  "desGoogleplay":"Thẻ quà tặng của Google Play có thể được sử dụng để mua trò chơi, ứng dụng, phim và hơn thế nữa.",
  "desLitecoin":"Rút tiền điện tử được gửi ngay lập tức cho các thành viên đã xác minh. Các thành viên mới sẽ cần phải đợi một nhân viên chấp thuận việc rút tiền của họ.",
  "desLOL":"Thẻ quà tặng Liên minh huyền thoại có thể được đổi lấy Điểm Riot (RP) để mở khóa nội dung.",
  "desNetflix":"Thẻ quà tặng Netflix có thể được sử dụng để thanh toán cho đăng ký Netflix của bạn.",
  "desNintendo":"Thẻ quà tặng Nintendo có thể được sử dụng để tăng tín dụng eShop của bạn.",
  "desPaypal":"Xin lưu ý rằng rút tiền qua PayPal có mức phí cố định là 5%. Sau khi rút tiền, hãy xác nhận PayPal Cashout trên hồ sơ của bạn.",
  "desPlayStation":"Thẻ quà tặng PSN có thể được sử dụng để tăng tín dụng PlayStation Network của bạn.",
  "desRoblox":"Thẻ quà tặng Roblox là cách dễ nhất để nạp tín dụng cho Robux hoặc đăng ký Premium.",
  "desSpotify":"Có thể đổi trả phí bảo hiểm 1 tháng, 3 tháng, 6 tháng, 12 tháng tại quốc gia của bạn.",
  "desStream":"Cảnh báo: Thẻ quà tặng Steam chỉ có thể đổi được ở Châu Âu và Hoa Kỳ!",
  "desValorant":"Thẻ quà tặng có giá trị có thể được đổi lấy Điểm Riot (RP) để mở khóa nội dung.",
  "desVisa":"Xin lưu ý rằng đây là thẻ trả trước có thể được sử dụng để mua sắm trực tuyến. Sau khi rút tiền, hãy yêu cầu Thẻ Visa của bạn trên hồ sơ của bạn.",
  "desXbox":"Thẻ quà tặng XBox có thể được đổi trên Microsoft store, windows & XBox",
  "desZalando":"Thẻ quà tặng Zalando có thể được sử dụng để mua bất kỳ loại quần áo nào trên Zalando.",
  "enterAddress":"Nhập địa chỉ của bạn ...",
  "enterCoin":"Nhập số tiền xu ...",
  "free":"Phí",
  "giftCards":"RÚT TIỀN GIFTCARDS",
  "minimum":"Tối thiểu",
  "rate":"TỶ LỆ",
  "receive":"Nhận",
  "saveAddress":"LƯU ĐỊA CHỈ",
  "skins":"RÚT DA",
  "theAddress":"Địa chỉ ví của bạn.",
  "theCoinbase":"Email Coinbase cho Tài khoản Coinbase của bạn.",
  "withdrawals":"RÚT"
}